[
  {
    "_id": 1,
    "title": "Темний",
    "author": { "$oid": "691863631ac1ed7fbdc39462" },
    "genre": "Роман",
    "tags": ["18+", "Історія", "Драма", "Повсякденність", "Романтика", "Фентезі", "Лицарі"], 
    "image": "https://book24.ua/upload/iblock/0e1/0e1d260914818c00aca1bb76e08c39be.jpg",
    "release": "2020 р.",
    "score": "9.46",
    "description": "Темний– це друга частина популярної серії про короля Неверленду. Читачі знову зустрінуться з Пітером Пеном, Вінні Дарлінґ, Вейном та братами-близнюками Касом та Башем. Жанр твору – роман-ретелінг, це нова версія старої історії. Авторка не просто переказує сюжет книги про Пітера Пена, а переосмислює його, додає багато нового й створює свою унікальну історію. Нагадуємо, що роман призначений для дорослої аудиторії 18+."
  },
  {
    "_id": 2,
    "title": "Король Неверленду",
    "author": { "$oid": "691863631ac1ed7fbdc39462" },
    "genre": "Фентезі",
    "tags": ["18+", "Історія", "Драма", "Повсякденність", "Романтика", "Фентезі", "Лицарі"], 
    "image": "https://static.yakaboo.ua/media/cloudflare/product/webp/352x340/c/o/cover_2343.jpg",
    "release": "2024 р.",
    "score": "9.43",
    "description": "Книга 1: Король Неверленду» повертає читачам героя дитячої книжки Дж. Баррі Пітера Пена в новому амплуа. Це вже дорослий красивий юнак з сексуальною харизмою, який і досі живе разом з загубленими хлопцями на острові Неверленд. Постмодерністський елемент дозволяє розповісти історію Пітера Пена зовсім по-іншому. Цей роман-ретелінг призначений для дорослої аудиторії 18+."
  },
  {
    "_id": 3,
    "title": "Принци Фенрі",
    "author": { "$oid": "691863631ac1ed7fbdc39462" },
    "genre": "Роман",
    "tags": ["18+", "Історія", "Драма", "Повсякденність", "Романтика", "Фентезі", "Лицарі"], 
    "image": "https://ksd.ua/storage/products/covers/medium2_x2/G4iiYPaKhIbgIP2QBRGcSNefyoJkybbQjJ010Bud.png?v=1759232296",
    "release": "2025 р.",
    "score": "9.61",
    "description": "У Неверленді казки давно втратили свою чарівність. Тим паче зараз, коли на острові засніжило. Тепер загроза не лише ззовні — вона ховається поруч, у кожному погляді, у кожному доторку. Воскресла фея Дінь-Дінь жадає повернути собі владу, підкоривши острів, Пітера Пена та всіх, хто насмілився їй протистояти. Але найбільшу небезпеку становлять вони — принци фейрі: спокусливі, загадкові й надзвичайно небезпечні істоти, здатні зламати не лише тіло, а й душу."
  }
]